
[
    {
        "id": 1,
        "name": "Bryant–Denny Stadium",
        "team": "Alabama Crimson Tide",
        "info": "Experience the heart of college football with our exclusive fan tour of Bryant–Denny Stadium! Walk in the footsteps of legends as you explore the iconic home of the Alabama Crimson Tide. Immerse yourself in the rich history and traditions of this legendary venue, from the hallowed field to the illustrious locker rooms. Our guided tour offers behind-the-scenes access, captivating tales of triumph, and a chance to soak in the electric atmosphere that defines game day. Whether you're a die-hard fan or a casual observer, this immersive journey through Bryant–Denny Stadium promises an unforgettable encounter with the spirit of Alabama football.",
        "image": "https://www.collegegridirons.com/wp-content/uploads/2017/05/bryant14951.png",
        "price": 25
    },
    {
        "id": 2,
        "name": "Donald W. Reynolds Razorback Stadium",
        "team": "Arkansas Razorbacks",
        "info": "Embark on a thrilling journey through the heart of Razorback Nation with our fan tour of Donald W. Reynolds Razorback Stadium! This immersive experience invites you to discover the epicenter of Arkansas football, from the roar of the crowd to the players' sacred turf. Dive into the storied history, explore exclusive behind-the-scenes areas, and relive iconic moments that have defined the Razorbacks' legacy. Led by passionate guides, this tour offers a unique blend of excitement and insight, making it a must for fans of all ages. Join us for a captivating adventure through the pride and tradition of Razorback football!",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/42/Hog_call.jpg/2560px-Hog_call.jpg",
        "price": 20
    },
    {
        "id": 3,
        "name": "Jordan-Hare Stadium",
        "team": "Auburn Tigers",
        "info": "Embark on a legendary fan tour of Jordan-Hare Stadium, where Auburn Tigers' spirit comes alive! Step into the heart of SEC football and immerse yourself in the hallowed grounds that echo with tales of triumph. Our guided tour offers an exclusive peek behind the scenes, from the iconic playing field to the revered locker rooms. Be captivated by the rich history, traditions, and the electric energy that defines game day at Jordan-Hare. Whether you bleed orange and blue or simply love the game, this unforgettable journey promises an insider's view of the passion and pride that make Auburn football truly exceptional.",
        "image": "https://auburntigers.com/images/2020/6/12/101318_tn__wr_5275.jpg",
        "price": 25
    },
    {
        "id": 4,
        "name": "Ben Hill Griffin Stadium",
        "team": "Florida Gators",
        "info": "Take an unforgettable journey through the heart of Gator Nation with our exclusive fan tour of Ben Hill Griffin Stadium! Home to the Florida Gators, this iconic venue invites you to walk in the footsteps of legends. Our guided tour provides an insider's perspective, from the storied field to the legendary locker rooms. Immerse yourself in the rich history, relive thrilling moments, and bask in the electric atmosphere that defines game day at The Swamp. Led by passionate guides, this immersive experience is a must for die-hard fans, offering a rare glimpse into the pride and traditions that make Gator football legendary.",
        "image": "https://cdn.vox-cdn.com/thumbor/PMfn0OvRv43qrWAjN-YZTNUU5As=/0x0:4167x2778/1200x800/filters:focal(1816x1088:2482x1754)/cdn.vox-cdn.com/uploads/chorus_image/image/69964957/1344335571.0.jpg",
        "price": 25
    },
    {
        "id": 5,
        "name": "Sanford Stadium",
        "team": "Georgia Bulldogs",
        "info": "Step into the heart of Bulldog Nation with our dynamic fan tour of Georgia's Dooley Field at Sanford Stadium! Immerse yourself in the legendary realm of Georgia football, where the roar of the crowd meets the thrill of victory. Led by enthusiastic guides, explore the iconic field and hidden corners of the stadium, gaining exclusive insights into the Bulldogs' rich history. Relive unforgettable moments, from historic wins to time-honored traditions, and soak in the electric atmosphere that defines Sanford Stadium on game day. Whether you're a die-hard Dawg or a football enthusiast, this tour promises an extraordinary dive into Georgia's gridiron glory.",
        "image": "https://wallpapers.com/images/hd/university-of-georgia-sanford-stadium-atu9p16und4onkkp.jpg",
        "price": 25
    },
    {
        "id": 6,
        "name": "Kroger Field",
        "team": "kentucky Wildcats",
        "info": "Immerse yourself in the thrilling legacy of Kentucky football with our fan tour of Kroger Field! This exhilarating journey invites you to traverse the hallowed grounds where Wildcats history unfolds. Led by passionate guides, explore the iconic field, delve into exclusive behind-the-scenes areas, and soak in the electric atmosphere that defines game day in Lexington. From the storied traditions to the heart-pounding moments, this tour offers a front-row seat to the Wildcats' gridiron prowess. Whether you bleed blue and white or simply crave the excitement of college football, experience the pride and passion that make Kroger Field a haven for Wildcats enthusiasts.",
        "image": "https://ukathletics.com/imgproxy/SeqOlBEFDBqk60k8NxCA8vjaPaPr6MOwuAc-E5yB-zg/fit/1800/1800/ce/0/aHR0cHM6Ly9zdG9yYWdlLmdvb2dsZWFwaXMuY29tL3VrYXRobGV0aWNzLWNvbS8yMDIxLzA1LzI0MTM1ZDQ3LTI3XzE5MDkxNHVmXzAzYndfanBnLmpwZw.png",
        "price": 20
    },
    {
        "id": 7,
        "name": "Tiger Stadium",
        "team": "LSU Tigers",
        "info": "Uncover the vibrant tapestry of LSU football with our exclusive fan tour of Tiger Stadium! Dive into the heart of Baton Rouge's gridiron passion, guided by enthusiastic narrators. Wander the iconic field, discover hidden corners, and relive the monumental moments that echo through Tigers history. From legendary locker rooms to the thunderous stands, this tour unveils the intricate details of the Tiger Stadium experience. Whether you bleed purple and gold or seek the pulse of college football excitement, join us for an unforgettable odyssey through the legacy and fervor that define LSU football. Geaux Tigers!",
        "image": "https://lsusports.net/imgproxy/x5x1F1opYEUQneUqj-BeCIUxtv4dXrKHZucPHIz4l0Y/fit/3840/1720/ce/0/aHR0cHM6Ly9zdG9yYWdlLmdvb2dsZWFwaXMuY29tL2xzdXNwb3J0cy1jb20vMjAyMS8wNi9iMDc0N2EwZC1sc3UtZmItZ29sZC1nYW1lLWluLXRpZ2VyLXN0YWRpdW0tZTE2MjMyMTEzNTA5MDIuanBn.png",
        "price": 25
    },
    {
        "id": 8,
        "name": "Vaught–Hemingway Stadium",
        "team": "Ole Miss Rebels",
        "info": "Delve into the heart of Ole Miss football with our dynamic fan tour of Vaught–Hemingway Stadium! Explore the rich history of Rebels football guided by passionate narrators. Roam the iconic field, discover hidden gems, and relive the historic moments woven into the fabric of Oxford. From revered locker rooms to the spirited stands, this tour unveils the intricate details of the Vaught–Hemingway Stadium experience. Whether you bleed red and blue or crave the intensity of college football, join us for an extraordinary journey through the pride and passion that defines Ole Miss football. Hotty Toddy!",
        "image": "https://www.collegegridirons.com/wp-content/uploads/2017/05/vaught14951.jpg",
        "price": 20
    },
    {
        "id": 9,
        "name": "Davis Wade Stadium",
        "team": "Mississippi State Bulldogs",
        "info": "Unearth the pulsating spirit of Mississippi State football with our dynamic fan tour of Davis Wade Stadium! Journey through the gridiron legacy guided by passionate narrators. Roam the iconic field, uncover hidden gems, and relive historic moments etched into the fabric of Starkville. From the revered locker rooms to the roaring stands, this tour unravels the captivating details of the Davis Wade Stadium experience. Whether you bleed maroon and white or crave the adrenaline of college football, join us for an extraordinary expedition through the pride and fervor that defines Mississippi State football. Hail State!",
        "image": "https://www.collegegridirons.com/wp-content/uploads/2017/05/davis17951.jpg",
        "price": 20
    },
    {
        "id": 10,
        "name": "Faurot Field at Memorial Stadium",
        "team": "Missouri Tigers",
        "info": "Discover the vibrant history of Mizzou football with our captivating fan tour of Memorial Stadium! With passionate narrators as your guides, explore the iconic field, uncovering hidden tales within the heart of Columbia. From legendary locker rooms to spirited stands, this tour unveils the exhilarating details of the Memorial Stadium experience. Whether you bleed black and gold or simply crave the excitement of college football, come join us for an extraordinary journey through the pride and passion that define Mizzou football. Go Tigers!",
        "image": "https://mutigers.com/images/2015/6/9/8104782.jpeg",
        "price": 20
    },
    {
        "id": 11,
        "name": "Gaylord Family Oklahoma Memorial Stadium",
        "team" : "Oklahoma Sooners",
        "info": "Get ready to be swept up in the thunderous roar of the crimson and cream at Owen Field in Oklahoma! Feel the electric energy as you traverse the historic turf where legends were born. Picture yourself surrounded by the iconic sea of fervent fans, the stadium echoing with the chants of the Sooner faithful. Explore the hallowed grounds that have witnessed epic gridiron battles, and relive the triumphs etched into the very fabric of college football lore. From the iconic stands to the vibrant atmosphere, this fan tour is your ticket to bask in the spirited glory of Oklahoma's football fortress, where every cheer is a testament to a rich sporting legacy.",
        "image": "https://thesoonerclub.com/images/2023/2/11/16x9_eastclub2.png",
        "price": 25
    },
    {
        "id": 12,
        "name": "Williams-Brice Stadium",
        "team": "South Carolina Gamecocks",
        "info": "Prepare for an adrenaline-fueled journey through the heart of Gamecock Nation at Williams-Brice Stadium! Nestled in the beating heart of Columbia, this iconic arena pulses with the fiery passion of South Carolina fans. Witness the sea of garnet and black, a living tapestry of unwavering loyalty. As you traverse the storied grounds, envision the gridiron battles that have unfolded beneath the southern sun. From the towering stands to the spirited camaraderie, this fan tour promises an electrifying experience. Feel the echoes of triumph and the roar of the crowd in every corner of this legendary stadium, a shrine to the indomitable spirit of college football.",
        "image": "https://gamecocksonline.com/imgproxy/Ihrtccb_w45HJ0EnGan_ysyIyTnna5U8hW8YYpMU_nw/fit/5000/5000/ce/0/aHR0cHM6Ly9zdG9yYWdlLmdvb2dsZWFwaXMuY29tL2dhbWVjb2Nrc29ubGluZS1jb20vMjAxOS8xMS8wYTBjMTJlNS13YnMyMDE5LmpwZw.png",
        "price": 20
    },
    {
        "id": 13,
        "name" : "Neyland Stadium",
        "team": "Tennessee Volunteers",
        "info": "Experience the exhilarating vibe of Neyland Stadium as you soak in the dynamic energy of Volunteer Country! Join this captivating tour through the heart of Tennessee football, where the vivid orange passion ignites. Surrounded by enthusiastic fans, imagine the resounding history within the massive stands. From the distinctive checkerboard end zones to the legendary field, Neyland Stadium stands as a vibrant tribute to the deep-rooted traditions of the Volunteers. Dive into the pulsating atmosphere that encapsulates the true essence of college football in Knoxville. This is more than a tour – it's a heart-pounding expedition celebrating the indomitable spirit of the Volunteers.",
        "image": "https://utsports.com/images/2020/5/19/104403_DEJ_6846.jpg",
        "price": 25
    },
    {
        "id": 14,
        "name": "Darrell K Royal Memorial Stadium",
        "team": "Texas Longhorns",
        "info": "Prepare to be enchanted by the magnetic allure of Darrell K Royal Memorial Stadium! This tour offers an exhilarating expedition through the beating heart of Texas Longhorns football. Sense the infectious energy as you explore the hallowed grounds, surrounded by a sea of dynamic burnt orange. Envision the monumental moments embedded in the stadium's history, from the soaring stands to the lively field. With each stride, immerse yourself in the storied tradition and unwavering passion that epitomize the essence of Texas football. Embark on this thrilling journey alongside fellow enthusiasts, where the atmosphere resonates with triumphant echoes and the vibrant legacy of Longhorns pride.",
        "image": "https://texassports.com/images/2022/9/10/stadium3.jpg",
        "price": 25
    },
    {
        "id": 15,
        "name": "Kyle Field",
        "team": "Texas A&M Aggies",
        "info": "Experience the pulsating energy of Kyle Field like never before! This tour is a magnetic journey through the heart of Aggie pride. Picture yourself amidst a sea of maroon-clad fans, the air alive with the electric spirit of Texas A&M football. As you traverse this legendary stadium, feel the historic resonance of every cheer and monumental play. From the colossal stands to the vibrant field, Kyle Field stands tall as a living testament to the rich legacy of Aggie tradition. Join the symphony of devoted supporters and dive into the scintillating fervor that defines the very essence of college football in College Station.",
        "image": "https://www.tamustadium.com/wp-content/uploads/2019/06/kyle-field-stadium-1024x576.jpg",
        "price": 25
    },
    {
        "id": 16,
        "name": "FirstBank Stadium",
        "team": "Vanderbilt Commodores",
        "info": "Get set for an exciting journey into the heart of the action at Vanderbilt's Dudley Field! This tour is your exclusive pass to the dynamic rhythm of Commodore pride. Envision yourself amidst a sea of enthusiastic fans, the atmosphere alive with the spirited energy of Vanderbilt football. While navigating this lively stadium, immerse yourself in the historic echoes of triumphant cheers and unforgettable plays. From the spirited stands to the animated field, Dudley Field stands as a vibrant tribute to the rich legacy of Commodore tradition. Join the chorus of passionate fans and relish in the lively vibes that make each visit to this stadium a joyful celebration of Vanderbilt spirit.",
        "image": "https://vucommodores.com/wp-content/uploads/2022/04/20130829DD137.jpg",
        "price": 20
    }
]